const  virtex  =  ( prefijo ,  pushname )  =>  {
	volver  `Te comistes el troleo 🤙🤪



* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * d * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * e * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * u * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * s * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *

* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *
* 9999999 * * ผิ ดุ ท้่ เึา งื ผิ ดุ ท้่ เึา งื * * 9999999 *

